export const locale = {
  header: {
    title: "Что вы дегустировали/пили",
    secondTitle: "Производитель, регион, сорт, год",
    placeholder: "Виноградник Лефкадия, Краснодарский край, 2023 год",
  },
  date: {
    title: "Когда проходила дегустация",
    secondTitle: "По мере выдержки вино меняется",
    placeholder: "Дегустация проходила летом 2025",
  },
  rate: {
    title: "Ваша оценка",
    secondTitle: "То, что действительно имеет значение",
    placeholder: "",
  },
  gradeVision: {
    title: "Оценка зрительная",
    secondTitle: "Поможет в выявлении основных преимуществ",
    placeholder:
      "От слегка рубинового до гранатового оттенка у края бокала. Очень прозрачное. Средней вязкости с вертикальныии слезками",
  },
  gradeSmell: {
    title: "Оценка обонятельная",
    secondTitle: "Как можно детальнее",
    placeholder:
      "Яркие ароматы. Сушеная черная смородина, красная слива, перец трех цветов, шалфей. Кедровая доска и лакрица. В финале груша",
  },
  gradeTasty: {
    title: "Оценка вкусовая",
    secondTitle:
      "Добавьте конструктивные заметки о специфических вкусовых характеристиках вина, которые вы не могли почувствовать носом",
    placeholder:
      "На вкус оказалось легче, чем ожидалось. Умеренная кислотность, умеренное содержание танинов. Вкус черешни и яблока. Дымное сладкое послевкусие",
  },
  notes: {
    title: "Чем вы занимались",
    secondTitle: "Вино - это всегда новый опыт",
    placeholder:
      "Пил в день равноденствия. Постараюсь сохранить следуюшую бутылку до следующего года!",
  },
};
